{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "OOV", "document_count": 660048, "word_counts": "{\"sonnetsby\": 1, \"william\": 750, \"shakespeare\": 48, \"from\": 23611, \"fairest\": 347, \"creatures\": 240, \"we\": 28807, \"desire\": 1538, \"that\": 94266, \"thereby\": 189, \"rose\": 396, \"might\": 4122, \"never\": 8631, \"but\": 52929, \"as\": 52848, \"the\": 245597, \"riper\": 27, \"should\": 13779, \"by\": 38097, \"time\": 8388, \"his\": 60723, \"tender\": 1107, \"heir\": 630, \"bear\": 4185, \"thou\": 46242, \"contracted\": 90, \"to\": 167886, \"thine\": 2970, \"own\": 5931, \"bright\": 468, \"thy\": 36252, \"flame\": 171, \"with\": 69237, \"making\": 630, \"a\": 128484, \"famine\": 54, \"where\": 10359, \"abundance\": 72, \"self\": 882, \"sweet\": 6363, \"too\": 7011, \"art\": 7245, \"now\": 14364, \"fresh\": 702, \"and\": 233541, \"only\": 2475, \"herald\": 243, \"gaudy\": 36, \"within\": 2502, \"bud\": 81, \"buriest\": 9, \"churl\": 27, \"waste\": 315, \"in\": 95922, \"pity\": 1350, \"or\": 26892, \"else\": 2790, \"this\": 52730, \"glutton\": 18, \"eat\": 1026, \"grave\": 738, \"when\": 17910, \"forty\": 225, \"winters\": 72, \"shall\": 31257, \"besiege\": 72, \"dig\": 81, \"deep\": 972, \"trenches\": 27, \"proud\": 1422, \"livery\": 108, \"so\": 36792, \"gazed\": 9, \"on\": 23670, \"will\": 40509, \"be\": 58230, \"tattered\": 27, \"weed\": 108, \"of\": 161549, \"small\": 729, \"worth\": 1458, \"then\": 13797, \"being\": 5760, \"all\": 29529, \"beauty\": 1251, \"treasure\": 297, \"lusty\": 270, \"say\": 10692, \"sunken\": 18, \"were\": 13482, \"an\": 16308, \"thriftless\": 36, \"how\": 18207, \"much\": 8001, \"more\": 16371, \"praise\": 1107, \"deserved\": 153, \"if\": 31041, \"couldst\": 198, \"answer\": 2448, \"fair\": 5616, \"child\": 936, \"mine\": 7794, \"sum\": 396, \"my\": 112086, \"make\": 14364, \"old\": 5580, \"proving\": 9, \"succession\": 72, \"new\": 1674, \"made\": 6714, \"see\": 10503, \"blood\": 3096, \"warm\": 288, \"it\": 52686, \"look\": 6237, \"glass\": 288, \"tell\": 8937, \"face\": 1773, \"is\": 80181, \"form\": 630, \"whose\": 5508, \"repair\": 324, \"not\": 68706, \"dost\": 3699, \"beguile\": 180, \"unbless\": 9, \"some\": 11736, \"for\": 71541, \"she\": 18612, \"uneared\": 9, \"womb\": 261, \"disdains\": 45, \"tillage\": 9, \"who\": 9252, \"he\": 52956, \"fond\": 432, \"stop\": 711, \"thee\": 16146, \"calls\": 612, \"back\": 1683, \"lovely\": 459, \"april\": 108, \"her\": 27036, \"through\": 2196, \"windows\": 117, \"age\": 927, \"shalt\": 2610, \"despite\": 378, \"wrinkles\": 108, \"golden\": 810, \"live\": 2925, \"remembered\": 27, \"die\": 2142, \"single\": 486, \"image\": 342, \"dies\": 342, \"unthrifty\": 45, \"loveliness\": 18, \"why\": 5616, \"upon\": 14976, \"bequest\": 9, \"gives\": 1089, \"nothing\": 3915, \"doth\": 8208, \"frank\": 81, \"lends\": 117, \"those\": 4815, \"are\": 33039, \"beauteous\": 315, \"niggard\": 72, \"bounteous\": 144, \"largess\": 27, \"given\": 1548, \"profitless\": 18, \"usurer\": 36, \"use\": 4428, \"great\": 7452, \"sums\": 135, \"yet\": 11574, \"canst\": 1377, \"having\": 1296, \"traffic\": 90, \"nature\": 1962, \"what\": 34506, \"acceptable\": 9, \"audit\": 63, \"unused\": 36, \"must\": 13032, \"tombed\": 9, \"which\": 19377, \"used\": 162, \"lives\": 1179, \"executor\": 9, \"hours\": 774, \"gentle\": 3015, \"work\": 981, \"did\": 13437, \"frame\": 324, \"gaze\": 198, \"every\": 4419, \"eye\": 2196, \"dwell\": 270, \"play\": 1980, \"tyrants\": 54, \"very\": 7290, \"unfair\": 9, \"fairly\": 369, \"leads\": 261, \"summer\": 369, \"hideous\": 189, \"winter\": 288, \"confounds\": 90, \"him\": 28008, \"sap\": 54, \"checked\": 18, \"frost\": 45, \"leaves\": 522, \"quite\": 621, \"bareness\": 18, \"distillation\": 9, \"left\": 2016, \"liquid\": 81, \"prisoner\": 288, \"pent\": 72, \"walls\": 468, \"effect\": 378, \"nor\": 8640, \"no\": 25632, \"remembrance\": 405, \"flowers\": 216, \"distilled\": 36, \"though\": 5499, \"they\": 21078, \"leese\": 9, \"their\": 18666, \"substance\": 234, \"still\": 3519, \"let\": 18801, \"ragged\": 180, \"hand\": 3321, \"ere\": 3231, \"forbidden\": 45, \"happies\": 9, \"pay\": 1062, \"willing\": 270, \"breed\": 369, \"another\": 2592, \"ten\": 1233, \"times\": 1422, \"happier\": 135, \"than\": 16857, \"refigured\": 9, \"could\": 5427, \"death\": 3213, \"do\": 29817, \"shouldst\": 648, \"leaving\": 216, \"living\": 738, \"conquest\": 189, \"worms\": 108, \"lo\": 162, \"orient\": 45, \"gracious\": 1620, \"light\": 1305, \"lifts\": 36, \"up\": 7218, \"burning\": 333, \"each\": 2097, \"under\": 2520, \"homage\": 72, \"serving\": 54, \"looks\": 1278, \"sacred\": 423, \"climbed\": 9, \"heavenly\": 477, \"resembling\": 36, \"strong\": 1224, \"youth\": 1305, \"middle\": 144, \"mortal\": 756, \"adore\": 81, \"attending\": 342, \"highmost\": 18, \"pitch\": 180, \"weary\": 522, \"like\": 14760, \"feeble\": 171, \"reeleth\": 9, \"eyes\": 3447, \"converted\": 45, \"low\": 576, \"tract\": 36, \"unlooked\": 18, \"diest\": 81, \"unless\": 1359, \"get\": 2619, \"music\": 846, \"sweets\": 90, \"war\": 999, \"joy\": 1017, \"delights\": 108, \"pleasure\": 765, \"true\": 3870, \"concord\": 72, \"unions\": 9, \"married\": 909, \"offend\": 432, \"sweetly\": 207, \"chide\": 351, \"singleness\": 9, \"parts\": 666, \"mark\": 1611, \"one\": 13311, \"string\": 18, \"husband\": 1134, \"strikes\": 234, \"mutual\": 135, \"happy\": 1548, \"pleasing\": 180, \"note\": 882, \"speechless\": 90, \"song\": 342, \"seeming\": 360, \"sings\": 279, \"wilt\": 2448, \"prove\": 1989, \"fear\": 3771, \"wet\": 117, \"issueless\": 9, \"hap\": 171, \"world\": 5040, \"wail\": 162, \"makeless\": 9, \"widow\": 441, \"hast\": 5112, \"private\": 486, \"well\": 8847, \"may\": 15597, \"shape\": 486, \"unthrift\": 27, \"spend\": 540, \"shifts\": 45, \"enjoys\": 36, \"hath\": 17118, \"kept\": 774, \"user\": 9, \"destroys\": 18, \"love\": 11511, \"toward\": 819, \"others\": 1053, \"bosom\": 648, \"sits\": 432, \"himself\": 2196, \"such\": 14211, \"shame\": 1422, \"deny\": 1017, \"any\": 6102, \"grant\": 819, \"beloved\": 225, \"none\": 2835, \"most\": 10368, \"possessed\": 36, \"seeking\": 207, \"roof\": 117, \"ruinate\": 18, \"chief\": 945, \"o\": 10512, \"change\": 1089, \"i\": 175860, \"hate\": 1071, \"fairer\": 306, \"lodged\": 36, \"presence\": 603, \"at\": 21924, \"least\": 594, \"fast\": 666, \"wane\": 9, \"youngly\": 18, \"mayst\": 558, \"call\": 4662, \"herein\": 189, \"without\": 3114, \"cold\": 1251, \"minded\": 72, \"threescore\": 45, \"year\": 405, \"would\": 20142, \"whom\": 3492, \"barrenly\": 9, \"best\": 3249, \"gave\": 2016, \"gift\": 342, \"bounty\": 198, \"carved\": 54, \"meant\": 360, \"print\": 117, \"copy\": 99, \"count\": 711, \"clock\": 171, \"tells\": 369, \"brave\": 1332, \"day\": 3555, \"sunk\": 27, \"behold\": 1053, \"violet\": 54, \"past\": 882, \"sable\": 27, \"curls\": 9, \"silvered\": 9, \"lofty\": 135, \"trees\": 144, \"barren\": 297, \"erst\": 45, \"heat\": 414, \"canopy\": 45, \"herd\": 72, \"green\": 495, \"girded\": 18, \"sheaves\": 9, \"borne\": 567, \"bier\": 36, \"white\": 909, \"bristly\": 9, \"question\": 837, \"among\": 792, \"wastes\": 36, \"since\": 3654, \"beauties\": 63, \"themselves\": 846, \"scythe\": 27, \"can\": 10125, \"defence\": 99, \"save\": 1836, \"takes\": 810, \"you\": 95355, \"your\": 61731, \"longer\": 711, \"here\": 11943, \"against\": 5274, \"coming\": 738, \"end\": 1512, \"semblance\": 135, \"other\": 4914, \"hold\": 3177, \"lease\": 54, \"find\": 4428, \"again\": 2223, \"after\": 3105, \"issue\": 702, \"lets\": 180, \"house\": 1710, \"fall\": 2097, \"husbandry\": 72, \"honour\": 3123, \"stormy\": 36, \"gusts\": 45, \"rage\": 558, \"eternal\": 306, \"dear\": 3402, \"had\": 12357, \"son\": 2979, \"stars\": 342, \"judgement\": 108, \"methinks\": 1062, \"have\": 51075, \"evil\": 324, \"fortune\": 1728, \"brief\": 351, \"minutes\": 99, \"pointing\": 27, \"rain\": 324, \"princes\": 486, \"go\": 11007, \"oft\": 1152, \"predict\": 9, \"heaven\": 3204, \"knowledge\": 450, \"constant\": 333, \"them\": 11745, \"read\": 1395, \"truth\": 1485, \"together\": 846, \"thrive\": 270, \"store\": 216, \"wouldst\": 1152, \"doom\": 198, \"consider\": 360, \"thing\": 2259, \"grows\": 576, \"holds\": 693, \"perfection\": 135, \"little\": 3654, \"huge\": 288, \"stage\": 144, \"presenteth\": 27, \"nought\": 405, \"shows\": 756, \"whereon\": 234, \"secret\": 468, \"influence\": 72, \"perceive\": 756, \"men\": 5013, \"plants\": 81, \"cheered\": 18, \"even\": 4896, \"vaunt\": 18, \"youthful\": 261, \"height\": 171, \"wear\": 1584, \"state\": 1494, \"out\": 9225, \"conceit\": 234, \"inconstant\": 63, \"sets\": 234, \"rich\": 1206, \"before\": 5940, \"wasteful\": 81, \"debateth\": 9, \"decay\": 99, \"sullied\": 18, \"engraft\": 9, \"wherefore\": 1008, \"mightier\": 54, \"way\": 2907, \"bloody\": 1827, \"tyrant\": 252, \"fortify\": 54, \"means\": 1800, \"blessed\": 666, \"stand\": 4212, \"top\": 297, \"many\": 4788, \"maiden\": 306, \"gardens\": 9, \"virtuous\": 612, \"wish\": 1539, \"liker\": 27, \"painted\": 405, \"lines\": 225, \"life\": 3609, \"pupil\": 81, \"pen\": 207, \"neither\": 1053, \"inward\": 252, \"outward\": 405, \"give\": 11520, \"away\": 3087, \"keeps\": 630, \"drawn\": 531, \"believe\": 1881, \"verse\": 162, \"come\": 12231, \"filled\": 27, \"high\": 1872, \"knows\": 1602, \"tomb\": 171, \"hides\": 135, \"half\": 1728, \"write\": 954, \"numbers\": 270, \"number\": 306, \"poet\": 108, \"touches\": 207, \"touched\": 27, \"earthly\": 261, \"papers\": 63, \"less\": 1467, \"rights\": 117, \"termed\": 18, \"stretched\": 9, \"metre\": 18, \"antique\": 135, \"yours\": 711, \"alive\": 351, \"twice\": 549, \"compare\": 171, \"rough\": 468, \"winds\": 252, \"shake\": 810, \"darling\": 27, \"buds\": 81, \"short\": 576, \"sometime\": 657, \"hot\": 1053, \"often\": 1053, \"gold\": 819, \"complexion\": 207, \"changing\": 81, \"course\": 900, \"lose\": 1602, \"possession\": 234, \"brag\": 108, \"long\": 4950, \"breathe\": 450, \"devouring\": 45, \"blunt\": 225, \"earth\": 1251, \"devour\": 99, \"pluck\": 954, \"keen\": 153, \"teeth\": 261, \"fierce\": 333, \"burn\": 567, \"glad\": 1080, \"sorry\": 675, \"seasons\": 90, \"wide\": 405, \"fading\": 54, \"forbid\": 387, \"heinous\": 126, \"carve\": 81, \"draw\": 1611, \"there\": 12303, \"untainted\": 18, \"pattern\": 108, \"succeeding\": 45, \"worst\": 594, \"ever\": 4770, \"master\": 4554, \"mistress\": 2313, \"heart\": 4752, \"acquainted\": 324, \"shifting\": 18, \"false\": 1953, \"gilding\": 18, \"object\": 234, \"whereupon\": 99, \"man\": 9297, \"hue\": 126, \"hues\": 9, \"steals\": 135, \"souls\": 585, \"woman\": 1377, \"wert\": 846, \"first\": 8838, \"till\": 5499, \"wrought\": 315, \"fell\": 945, \"addition\": 144, \"me\": 43659, \"adding\": 81, \"purpose\": 1053, \"pricked\": 9, \"stirred\": 9, \"ornament\": 81, \"couplement\": 9, \"sun\": 1161, \"things\": 2457, \"air\": 666, \"rondure\": 9, \"truly\": 729, \"candles\": 54, \"fixed\": 126, \"hearsay\": 9, \"persuade\": 243, \"am\": 18486, \"furrows\": 9, \"days\": 999, \"cover\": 216, \"seemly\": 18, \"raiment\": 36, \"breast\": 315, \"elder\": 252, \"therefore\": 4131, \"thyself\": 855, \"bearing\": 558, \"keep\": 4122, \"chary\": 9, \"nurse\": 225, \"babe\": 171, \"faring\": 9, \"presume\": 144, \"unperfect\": 9, \"actor\": 81, \"put\": 4446, \"beside\": 153, \"replete\": 63, \"weakens\": 9, \"forget\": 693, \"perfect\": 387, \"ceremony\": 108, \"strength\": 702, \"seem\": 1422, \"burthen\": 45, \"dumb\": 261, \"presagers\": 9, \"speaking\": 297, \"plead\": 369, \"tongue\": 2079, \"learn\": 648, \"silent\": 207, \"hear\": 6624, \"belongs\": 126, \"fine\": 630, \"played\": 63, \"painter\": 72, \"table\": 261, \"body\": 1440, \"wherein\": 1107, \"perspective\": 18, \"pictured\": 9, \"shop\": 81, \"hanging\": 243, \"glazed\": 27, \"good\": 23040, \"turns\": 441, \"therein\": 423, \"cunning\": 522, \"want\": 1026, \"grace\": 3105, \"know\": 12618, \"favour\": 585, \"public\": 459, \"titles\": 117, \"whilst\": 999, \"triumph\": 216, \"bars\": 117, \"favourites\": 36, \"marigold\": 9, \"pride\": 522, \"lies\": 1521, \"frown\": 225, \"glory\": 567, \"painful\": 54, \"warrior\": 45, \"famoused\": 9, \"thousand\": 2682, \"victories\": 27, \"once\": 2916, \"book\": 459, \"razed\": 27, \"rest\": 1782, \"forgot\": 513, \"remove\": 198, \"lord\": 8028, \"vassalage\": 18, \"merit\": 288, \"duty\": 810, \"strongly\": 216, \"send\": 2241, \"written\": 270, \"embassage\": 36, \"witness\": 837, \"show\": 3231, \"wit\": 1242, \"poor\": 5202, \"wanting\": 153, \"words\": 1971, \"hope\": 2169, \"thought\": 2565, \"bestow\": 396, \"whatsoever\": 99, \"star\": 234, \"guides\": 63, \"points\": 162, \"graciously\": 45, \"puts\": 423, \"apparel\": 225, \"worthy\": 1872, \"dare\": 1701, \"boast\": 225, \"head\": 2277, \"haste\": 720, \"respose\": 9, \"limbs\": 261, \"travel\": 189, \"begins\": 432, \"journey\": 108, \"thoughts\": 1359, \"far\": 2187, \"intend\": 387, \"zealous\": 54, \"pilgrimage\": 36, \"drooping\": 81, \"eyelids\": 99, \"open\": 1044, \"looking\": 270, \"darkness\": 216, \"blind\": 459, \"imaginary\": 54, \"sight\": 846, \"presents\": 99, \"shadow\": 432, \"sightless\": 45, \"jewel\": 324, \"ghastly\": 45, \"makes\": 3096, \"black\": 1098, \"night\": 2466, \"thus\": 4977, \"quiet\": 459, \"return\": 1206, \"plight\": 81, \"debarred\": 9, \"benefit\": 261, \"oppression\": 117, \"eased\": 9, \"enemies\": 315, \"consent\": 504, \"hands\": 1503, \"torture\": 198, \"complain\": 72, \"farther\": 243, \"off\": 2493, \"please\": 3006, \"clouds\": 324, \"blot\": 108, \"flatter\": 288, \"sparkling\": 72, \"twire\": 9, \"daily\": 261, \"sorrows\": 279, \"nightly\": 171, \"length\": 198, \"stronger\": 315, \"disgrace\": 297, \"alone\": 747, \"beweep\": 36, \"outcast\": 27, \"trouble\": 540, \"deaf\": 99, \"bootless\": 171, \"curse\": 630, \"wishing\": 63, \"featured\": 9, \"friends\": 1620, \"desiring\": 54, \"enjoy\": 342, \"contented\": 144, \"these\": 11259, \"almost\": 1404, \"haply\": 360, \"think\": 7749, \"lark\": 135, \"break\": 2025, \"arising\": 9, \"sullen\": 126, \"hymns\": 36, \"wealth\": 459, \"scorn\": 630, \"sessions\": 18, \"summon\": 126, \"sigh\": 288, \"lack\": 783, \"woes\": 216, \"drown\": 351, \"precious\": 621, \"hid\": 216, \"dateless\": 36, \"weep\": 783, \"afresh\": 27, \"cancelled\": 9, \"moan\": 54, \"expense\": 90, \"vanished\": 18, \"grieve\": 333, \"grievances\": 18, \"heavily\": 81, \"woe\": 522, \"sad\": 900, \"account\": 279, \"paid\": 387, \"while\": 1728, \"losses\": 63, \"endeared\": 27, \"lacking\": 45, \"supposed\": 144, \"reigns\": 99, \"loving\": 954, \"holy\": 1647, \"obsequious\": 72, \"tear\": 567, \"religious\": 144, \"interest\": 180, \"removed\": 117, \"hidden\": 72, \"buried\": 342, \"hung\": 198, \"trophies\": 36, \"lovers\": 342, \"due\": 531, \"images\": 54, \"view\": 450, \"survive\": 72, \"bones\": 333, \"dust\": 261, \"rude\": 531, \"deceased\": 36, \"outstripped\": 9, \"reserve\": 72, \"exceeded\": 27, \"vouchsafe\": 441, \"muse\": 207, \"grown\": 495, \"growing\": 198, \"dearer\": 171, \"birth\": 270, \"brought\": 1692, \"march\": 675, \"ranks\": 99, \"better\": 4509, \"died\": 576, \"poets\": 36, \"theirs\": 144, \"style\": 72, \"full\": 3501, \"glorious\": 333, \"morning\": 621, \"mountain\": 198, \"tops\": 63, \"sovereign\": 603, \"kissing\": 153, \"meadows\": 27, \"pale\": 720, \"streams\": 63, \"anon\": 351, \"permit\": 99, \"basest\": 99, \"ugly\": 189, \"rack\": 90, \"celestial\": 117, \"forlorn\": 126, \"visage\": 171, \"hide\": 855, \"stealing\": 126, \"unseen\": 90, \"west\": 144, \"early\": 351, \"morn\": 171, \"triumphant\": 126, \"splendour\": 27, \"was\": 18864, \"hour\": 1656, \"region\": 99, \"cloud\": 171, \"masked\": 27, \"whit\": 72, \"suns\": 45, \"didst\": 1602, \"promise\": 630, \"forth\": 2061, \"base\": 1179, \"hiding\": 72, \"rotten\": 297, \"enough\": 1395, \"dry\": 414, \"salve\": 63, \"heals\": 9, \"cures\": 54, \"physic\": 207, \"sorrow\": 1062, \"weak\": 720, \"relief\": 81, \"bears\": 765, \"ah\": 126, \"tears\": 1350, \"pearl\": 126, \"ransom\": 306, \"ill\": 1485, \"grieved\": 63, \"roses\": 198, \"silver\": 387, \"fountains\": 27, \"eclipses\": 36, \"stain\": 306, \"both\": 4239, \"moon\": 477, \"loathsome\": 144, \"canker\": 144, \"sweetest\": 207, \"authorizing\": 9, \"trespass\": 135, \"corrupting\": 27, \"salving\": 9, \"excusing\": 18, \"sins\": 225, \"sensual\": 36, \"fault\": 801, \"bring\": 3915, \"adverse\": 108, \"party\": 333, \"lawful\": 450, \"plea\": 45, \"civil\": 387, \"accessary\": 9, \"needs\": 1269, \"thief\": 234, \"sourly\": 27, \"robs\": 72, \"confess\": 810, \"two\": 5742, \"although\": 648, \"our\": 27531, \"undivided\": 9, \"loves\": 1377, \"blots\": 72, \"separable\": 9, \"alter\": 117, \"sole\": 216, \"steal\": 630, \"evermore\": 189, \"acknowledge\": 144, \"lest\": 1197, \"bewailed\": 9, \"guilt\": 189, \"kindness\": 225, \"take\": 10494, \"decrepit\": 18, \"father\": 3636, \"active\": 45, \"deeds\": 639, \"lame\": 81, \"dearest\": 459, \"spite\": 369, \"comfort\": 1035, \"whether\": 855, \"entitled\": 9, \"crowned\": 135, \"engrafted\": 9, \"part\": 3087, \"subject\": 594, \"invent\": 54, \"into\": 5688, \"vulgar\": 180, \"paper\": 441, \"thanks\": 603, \"aught\": 576, \"perusal\": 18, \"cannot\": 6462, \"invention\": 117, \"tenth\": 45, \"nine\": 414, \"rhymers\": 18, \"outlive\": 126, \"slight\": 225, \"curious\": 90, \"pain\": 351, \"manners\": 306, \"us\": 9675, \"divided\": 144, \"name\": 3411, \"separation\": 45, \"absence\": 306, \"torment\": 225, \"sour\": 225, \"leisure\": 315, \"entertain\": 315, \"teachest\": 45, \"praising\": 108, \"hence\": 1350, \"yea\": 117, \"hadst\": 882, \"blame\": 504, \"deceivest\": 9, \"wilful\": 108, \"taste\": 531, \"forgive\": 576, \"robbery\": 36, \"greater\": 684, \"grief\": 1044, \"known\": 1233, \"lascivious\": 126, \"kill\": 1557, \"spites\": 18, \"pretty\": 909, \"wrongs\": 360, \"liberty\": 207, \"absent\": 180, \"years\": 909, \"temptation\": 45, \"follows\": 450, \"leave\": 4689, \"ay\": 279, \"mightst\": 243, \"seat\": 351, \"straying\": 36, \"lead\": 1098, \"riot\": 63, \"forced\": 126, \"twofold\": 45, \"hers\": 135, \"tempting\": 36, \"said\": 2241, \"loved\": 351, \"wailing\": 45, \"loss\": 585, \"offenders\": 54, \"excuse\": 513, \"because\": 1638, \"sake\": 432, \"abuse\": 225, \"friend\": 1494, \"approve\": 198, \"losing\": 189, \"found\": 1665, \"lay\": 2376, \"wink\": 162, \"dreams\": 243, \"darkly\": 72, \"dark\": 495, \"shadows\": 198, \"clear\": 396, \"clearer\": 27, \"unseeing\": 18, \"shade\": 144, \"shines\": 225, \"dead\": 1638, \"imperfect\": 45, \"heavy\": 1251, \"sleep\": 1170, \"nights\": 216, \"dull\": 612, \"flesh\": 774, \"injurious\": 135, \"distance\": 90, \"space\": 153, \"limits\": 81, \"matter\": 1287, \"foot\": 855, \"farthest\": 99, \"nimble\": 171, \"jump\": 99, \"sea\": 792, \"soon\": 1143, \"place\": 1953, \"kills\": 243, \"leap\": 189, \"large\": 504, \"lengths\": 18, \"miles\": 153, \"water\": 747, \"receiving\": 63, \"elements\": 153, \"badges\": 36, \"purging\": 27, \"wherever\": 54, \"swift\": 504, \"motion\": 432, \"quicker\": 18, \"gone\": 1368, \"embassy\": 45, \"sinks\": 54, \"down\": 3492, \"oppressed\": 45, \"until\": 684, \"composition\": 81, \"messengers\": 108, \"returned\": 63, \"recounting\": 18, \"straight\": 684, \"grow\": 927, \"divide\": 207, \"freedom\": 108, \"closet\": 81, \"pierced\": 27, \"crystal\": 99, \"defendant\": 9, \"says\": 1854, \"appearance\": 90, \"side\": 720, \"title\": 576, \"impanelled\": 9, \"quest\": 81, \"tenants\": 18, \"verdict\": 54, \"determined\": 36, \"betwixt\": 504, \"league\": 180, \"unto\": 3744, \"famished\": 9, \"sighs\": 243, \"picture\": 180, \"banquet\": 207, \"bids\": 513, \"share\": 207, \"either\": 1368, \"present\": 1827, \"awakes\": 27, \"careful\": 180, \"took\": 1323, \"trifle\": 135, \"truest\": 90, \"stay\": 2385, \"sure\": 1638, \"wards\": 36, \"jewels\": 171, \"trifles\": 63, \"greatest\": 423, \"prey\": 171, \"locked\": 9, \"feel\": 756, \"closure\": 27, \"whence\": 639, \"thence\": 468, \"proves\": 153, \"thievish\": 45, \"prize\": 225, \"cast\": 810, \"utmost\": 162, \"called\": 189, \"advised\": 72, \"strangely\": 144, \"scarcely\": 153, \"greet\": 360, \"reasons\": 360, \"settled\": 117, \"ensconce\": 27, \"guard\": 675, \"allege\": 18, \"seek\": 1881, \"teach\": 873, \"case\": 540, \"repose\": 126, \"measured\": 27, \"beast\": 324, \"tired\": 108, \"plods\": 9, \"dully\": 27, \"weight\": 279, \"instinct\": 63, \"wretch\": 198, \"rider\": 63, \"speed\": 657, \"spur\": 243, \"provoke\": 126, \"sometimes\": 477, \"anger\": 279, \"thrusts\": 54, \"answers\": 144, \"sharp\": 540, \"spurring\": 18, \"same\": 1584, \"groan\": 135, \"onward\": 18, \"slow\": 306, \"posting\": 36, \"extremity\": 135, \"mounted\": 108, \"winged\": 108, \"horse\": 945, \"neigh\": 36, \"fiery\": 387, \"went\": 801, \"towards\": 621, \"blunting\": 18, \"point\": 819, \"seldom\": 243, \"feasts\": 63, \"solemn\": 351, \"stones\": 225, \"thinly\": 18, \"placed\": 72, \"captain\": 648, \"chest\": 36, \"wardrobe\": 27, \"robe\": 90, \"special\": 324, \"instant\": 405, \"unfolding\": 27, \"imprisoned\": 36, \"worthiness\": 63, \"lacked\": 27, \"whereof\": 648, \"millions\": 54, \"strange\": 1593, \"describe\": 18, \"adonis\": 18, \"poorly\": 54, \"imitated\": 18, \"cheek\": 342, \"grecian\": 261, \"tires\": 54, \"speak\": 7227, \"foison\": 27, \"external\": 63, \"deem\": 81, \"blooms\": 9, \"perfumed\": 36, \"tincture\": 18, \"hang\": 1359, \"breath\": 1044, \"virtue\": 1170, \"unrespected\": 9, \"odours\": 18, \"distills\": 9, \"gilded\": 189, \"monuments\": 27, \"powerful\": 126, \"shine\": 252, \"contents\": 117, \"unswept\": 9, \"besmeared\": 9, \"sluttish\": 18, \"statues\": 27, \"broils\": 45, \"root\": 243, \"mars\": 198, \"quick\": 558, \"fire\": 1152, \"record\": 126, \"enmity\": 81, \"pace\": 207, \"posterity\": 9, \"ending\": 90, \"judgment\": 477, \"renew\": 99, \"edge\": 243, \"blunter\": 9, \"feeding\": 81, \"sharpened\": 9, \"former\": 531, \"fill\": 549, \"hungry\": 198, \"spirit\": 1323, \"perpetual\": 144, \"interim\": 81, \"ocean\": 180, \"blest\": 351, \"thrice\": 513, \"slave\": 414, \"services\": 207, \"watch\": 693, \"bitterness\": 54, \"bid\": 3006, \"servant\": 1161, \"jealous\": 351, \"affairs\": 351, \"fool\": 1332, \"thinks\": 414, \"god\": 4995, \"control\": 90, \"vassal\": 108, \"bound\": 1188, \"suffer\": 630, \"patience\": 612, \"tame\": 207, \"sufferance\": 117, \"bide\": 99, \"accusing\": 27, \"charter\": 63, \"privilage\": 9, \"pardon\": 1719, \"waiting\": 126, \"been\": 5859, \"brains\": 198, \"labouring\": 117, \"amis\": 9, \"second\": 4914, \"backward\": 117, \"five\": 1026, \"hundred\": 918, \"courses\": 117, \"mind\": 1674, \"character\": 54, \"composed\": 18, \"wonder\": 684, \"revolution\": 27, \"wits\": 405, \"subjects\": 252, \"worse\": 1008, \"admiring\": 54, \"waves\": 126, \"pebbled\": 9, \"hasten\": 72, \"goes\": 1323, \"sequent\": 81, \"toil\": 117, \"forwards\": 9, \"nativity\": 63, \"main\": 333, \"crawls\": 9, \"wherewith\": 81, \"crooked\": 99, \"transfix\": 9, \"flourish\": 270, \"set\": 3888, \"delves\": 9, \"parallels\": 18, \"feeds\": 135, \"rarities\": 18, \"stands\": 1152, \"cruel\": 495, \"slumbers\": 27, \"mock\": 738, \"home\": 1296, \"shames\": 108, \"idle\": 522, \"scope\": 180, \"tenure\": 18, \"watchman\": 18, \"wake\": 351, \"sin\": 828, \"possesseth\": 18, \"grounded\": 45, \"worths\": 9, \"indeed\": 1323, \"beated\": 9, \"chopt\": 18, \"tanned\": 9, \"contrary\": 180, \"painting\": 117, \"crushed\": 9, \"drained\": 9, \"brow\": 324, \"travelled\": 9, \"steepy\": 18, \"king\": 15219, \"confounding\": 36, \"cut\": 1368, \"memory\": 297, \"seen\": 1836, \"defaced\": 9, \"cost\": 288, \"outworn\": 9, \"towers\": 18, \"brass\": 72, \"gain\": 378, \"advantage\": 468, \"kingdom\": 396, \"firm\": 324, \"soil\": 144, \"win\": 882, \"watery\": 54, \"increasing\": 45, \"interchange\": 45, \"ruin\": 189, \"taught\": 414, \"ruminate\": 54, \"choose\": 738, \"fears\": 423, \"boundless\": 54, \"mortality\": 45, \"action\": 621, \"honey\": 252, \"wrackful\": 9, \"siege\": 180, \"rocks\": 99, \"impregnable\": 9, \"gates\": 504, \"steel\": 288, \"fearful\": 684, \"lie\": 1980, \"spoil\": 117, \"miracle\": 90, \"ink\": 144, \"restful\": 18, \"desert\": 216, \"beggar\": 234, \"needy\": 45, \"trimmed\": 9, \"purest\": 54, \"faith\": 675, \"unhappily\": 9, \"shamefully\": 36, \"rudely\": 45, \"right\": 1854, \"wrongfully\": 27, \"limping\": 27, \"sway\": 207, \"disabled\": 27, \"folly\": 315, \"controlling\": 36, \"simple\": 657, \"miscalled\": 9, \"captive\": 108, \"infection\": 135, \"lace\": 36, \"imitate\": 72, \"indirectly\": 45, \"bankrupt\": 81, \"beggared\": 9, \"blush\": 288, \"lively\": 99, \"exchequer\": 45, \"last\": 1755, \"map\": 72, \"lived\": 144, \"bastard\": 594, \"signs\": 180, \"durst\": 441, \"inhabit\": 72, \"tresses\": 18, \"shorn\": 9, \"fleece\": 36, \"robbing\": 36, \"dress\": 180, \"hearts\": 900, \"tongues\": 414, \"voice\": 765, \"uttering\": 18, \"bare\": 423, \"foes\": 279, \"accents\": 63, \"confound\": 261, \"seeing\": 360, \"guess\": 297, \"measure\": 639, \"churls\": 9, \"flower\": 171, \"add\": 342, \"rank\": 342, \"smell\": 378, \"odour\": 18, \"matcheth\": 9, \"common\": 1233, \"blamed\": 18, \"crow\": 144, \"flies\": 315, \"slander\": 279, \"wooed\": 45, \"vice\": 297, \"pure\": 540, \"unstained\": 27, \"passed\": 45, \"ambush\": 63, \"young\": 3627, \"victor\": 36, \"tie\": 171, \"suspect\": 297, \"kingdoms\": 189, \"mourn\": 198, \"surly\": 99, \"bell\": 144, \"warning\": 90, \"fled\": 468, \"vile\": 909, \"vilest\": 45, \"nay\": 180, \"remember\": 1233, \"writ\": 639, \"thinking\": 288, \"compounded\": 63, \"wise\": 900, \"task\": 207, \"devise\": 333, \"willingly\": 234, \"shamed\": 27, \"yellow\": 216, \"few\": 432, \"boughs\": 45, \"ruined\": 18, \"late\": 1035, \"birds\": 252, \"seest\": 405, \"twilight\": 9, \"sunset\": 27, \"fadeth\": 9, \"seals\": 81, \"glowing\": 27, \"ashes\": 99, \"consumed\": 27, \"nourished\": 9, \"bail\": 45, \"carry\": 729, \"line\": 261, \"memorial\": 27, \"reviewest\": 9, \"consecrate\": 45, \"lost\": 1503, \"dregs\": 54, \"coward\": 333, \"food\": 351, \"showers\": 45, \"peace\": 1674, \"strife\": 99, \"miser\": 18, \"doubting\": 54, \"filching\": 18, \"counting\": 27, \"bettered\": 27, \"feasting\": 54, \"clean\": 162, \"starved\": 54, \"possessing\": 9, \"pursuing\": 36, \"delight\": 315, \"pine\": 99, \"surfeit\": 99, \"gluttoning\": 9, \"variation\": 18, \"glance\": 90, \"aside\": 216, \"compounds\": 45, \"noted\": 144, \"word\": 2376, \"showing\": 90, \"always\": 531, \"dressing\": 9, \"spending\": 27, \"already\": 621, \"telling\": 216, \"dial\": 63, \"vacant\": 36, \"imprint\": 9, \"learning\": 135, \"mouthed\": 18, \"graves\": 126, \"shady\": 27, \"stealth\": 45, \"progress\": 99, \"commit\": 297, \"children\": 567, \"delivered\": 180, \"acquaintance\": 162, \"profit\": 243, \"enrich\": 81, \"invoked\": 9, \"assistance\": 81, \"alien\": 27, \"got\": 891, \"poesy\": 27, \"ignorance\": 135, \"aloft\": 90, \"added\": 144, \"feathers\": 81, \"double\": 594, \"born\": 846, \"works\": 2136, \"mend\": 396, \"arts\": 63, \"graces\": 306, \"graced\": 45, \"advance\": 216, \"sick\": 837, \"argument\": 342, \"deserves\": 279, \"travail\": 45, \"worthier\": 108, \"pays\": 216, \"stole\": 189, \"afford\": 162, \"thank\": 2592, \"owes\": 171, \"faint\": 234, \"knowing\": 378, \"thereof\": 207, \"spends\": 36, \"humble\": 504, \"proudest\": 126, \"sail\": 180, \"saucy\": 279, \"bark\": 252, \"broad\": 135, \"wilfully\": 45, \"shallowest\": 18, \"help\": 1773, \"soundless\": 18, \"worthless\": 144, \"tall\": 252, \"goodly\": 666, \"epitaph\": 72, \"immortal\": 189, \"yield\": 1017, \"entombed\": 9, \"monument\": 126, \"created\": 135, \"breathers\": 9, \"mouths\": 180, \"attaint\": 45, \"dedicated\": 27, \"writers\": 63, \"blessing\": 243, \"finding\": 144, \"limit\": 99, \"enforced\": 99, \"fresher\": 81, \"stamp\": 153, \"strained\": 18, \"rhetoric\": 54, \"plain\": 684, \"gross\": 396, \"cheeks\": 333, \"need\": 1233, \"saw\": 2151, \"slept\": 189, \"extant\": 18, \"modern\": 90, \"quill\": 9, \"silence\": 369, \"impair\": 27, \"confine\": 99, \"immured\": 18, \"example\": 144, \"equal\": 387, \"lean\": 288, \"penury\": 18, \"writes\": 162, \"dignifies\": 27, \"counterpart\": 9, \"fame\": 297, \"admired\": 63, \"blessings\": 126, \"praises\": 198, \"comments\": 36, \"richly\": 117, \"phrase\": 126, \"muses\": 18, \"unlettered\": 18, \"clerk\": 99, \"cry\": 1494, \"hymn\": 27, \"able\": 495, \"polished\": 9, \"refined\": 27, \"hearing\": 603, \"something\": 1395, \"ripe\": 243, \"brain\": 387, \"spirits\": 801, \"above\": 1026, \"struck\": 576, \"compeers\": 18, \"giving\": 369, \"affable\": 27, \"familiar\": 261, \"ghost\": 306, \"gulls\": 9, \"victors\": 36, \"countenance\": 297, \"enfeebled\": 9, \"bonds\": 144, \"riches\": 153, \"cause\": 1872, \"patent\": 36, \"misprision\": 54, \"comes\": 4617, \"dream\": 549, \"waking\": 72, \"disposed\": 27, \"weakness\": 108, \"story\": 369, \"faults\": 531, \"gainer\": 9, \"bending\": 153, \"injuries\": 99, \"doing\": 459, \"forsake\": 198, \"comment\": 99, \"desired\": 81, \"strangle\": 63, \"walks\": 144, \"vow\": 423, \"bent\": 216, \"join\": 477, \"drop\": 603, \"rearward\": 45, \"conquered\": 18, \"windy\": 63, \"rainy\": 36, \"linger\": 99, \"purposed\": 45, \"petty\": 252, \"griefs\": 243, \"done\": 2934, \"onset\": 27, \"strains\": 63, \"compared\": 27, \"garments\": 234, \"hawks\": 36, \"humour\": 558, \"adjunct\": 36, \"finds\": 333, \"particulars\": 81, \"general\": 1242, \"richer\": 153, \"prouder\": 72, \"horses\": 297, \"wretched\": 540, \"wretchcd\": 9, \"term\": 198, \"assured\": 90, \"depends\": 81, \"vex\": 171, \"revolt\": 207, \"supposing\": 36, \"deceived\": 63, \"altered\": 18, \"hatred\": 108, \"history\": 99, \"moods\": 9, \"frowns\": 99, \"creation\": 63, \"workings\": 18, \"sweetness\": 27, \"apple\": 63, \"power\": 1881, \"moving\": 108, \"rightly\": 180, \"inherit\": 117, \"tibey\": 9, \"lords\": 1026, \"owners\": 27, \"stewards\": 9, \"outbraves\": 9, \"turn\": 2007, \"sourest\": 36, \"lilies\": 27, \"fragrant\": 36, \"spot\": 72, \"budding\": 27, \"kind\": 1962, \"naming\": 27, \"blesses\": 9, \"mansion\": 81, \"vices\": 63, \"habitation\": 45, \"chose\": 135, \"veil\": 54, \"heed\": 279, \"hardest\": 18, \"knife\": 207, \"finger\": 360, \"throned\": 36, \"errors\": 81, \"truths\": 27, \"lambs\": 81, \"stern\": 225, \"wolf\": 153, \"lamb\": 108, \"gazers\": 18, \"fleeting\": 18, \"freezings\": 9, \"teeming\": 45, \"autumn\": 45, \"big\": 333, \"wanton\": 468, \"burden\": 243, \"widowed\": 18, \"wombs\": 18, \"abundant\": 36, \"seemed\": 45, \"unfathered\": 9, \"pleasures\": 162, \"wait\": 495, \"dreading\": 27, \"saturn\": 27, \"laughed\": 27, \"leaped\": 9, \"lays\": 198, \"different\": 90, \"lap\": 72, \"vermilion\": 9, \"figures\": 108, \"forward\": 378, \"purple\": 99, \"soft\": 522, \"check\": 180, \"veins\": 144, \"grossly\": 126, \"lily\": 72, \"condemned\": 90, \"marjoram\": 9, \"fearfully\": 63, \"thorns\": 90, \"blushing\": 153, \"third\": 1953, \"annexed\": 9, \"theft\": 72, \"growth\": 99, \"vengeful\": 27, \"colour\": 423, \"fury\": 369, \"darkening\": 9, \"lend\": 801, \"forgetful\": 27, \"idly\": 135, \"sing\": 711, \"ear\": 837, \"skill\": 225, \"rise\": 450, \"resty\": 27, \"wrinkle\": 45, \"graven\": 9, \"satire\": 27, \"spoils\": 63, \"despised\": 99, \"faster\": 108, \"truant\": 81, \"neglect\": 171, \"praised\": 81, \"ages\": 90, \"office\": 630, \"strengthened\": 9, \"publish\": 81, \"wont\": 369, \"philomel\": 63, \"front\": 153, \"stops\": 135, \"pipe\": 72, \"pleasant\": 216, \"mournful\": 63, \"hush\": 27, \"wild\": 657, \"burthens\": 9, \"alack\": 81, \"poverty\": 117, \"brings\": 450, \"appears\": 360, \"dulling\": 18, \"sinful\": 108, \"striving\": 63, \"mar\": 225, \"pass\": 909, \"verses\": 108, \"gifts\": 225, \"seems\": 891, \"three\": 3078, \"forests\": 27, \"shook\": 243, \"springs\": 81, \"process\": 117, \"perfumes\": 45, \"junes\": 9, \"idol\": 54, \"alike\": 162, \"songs\": 90, \"wondrous\": 288, \"constancy\": 63, \"varying\": 45, \"themes\": 18, \"chronicle\": 45, \"wasted\": 117, \"descriptions\": 9, \"beautiful\": 81, \"ladies\": 558, \"blazon\": 36, \"prophecies\": 27, \"looked\": 36, \"divining\": 27, \"prophetic\": 54, \"dreaming\": 54, \"forfeit\": 153, \"confined\": 18, \"eclipse\": 27, \"augurs\": 9, \"incertainties\": 18, \"crown\": 1107, \"proclaims\": 63, \"olives\": 18, \"endless\": 72, \"drops\": 387, \"balmy\": 27, \"insults\": 9, \"crests\": 27, \"tombs\": 18, \"figured\": 9, \"express\": 279, \"prayers\": 441, \"hallowed\": 36, \"weighs\": 81, \"injury\": 108, \"necessary\": 135, \"antiquity\": 27, \"aye\": 126, \"easy\": 459, \"soul\": 2241, \"travels\": 36, \"just\": 855, \"frailties\": 36, \"kinds\": 45, \"preposterously\": 27, \"universe\": 9, \"alas\": 153, \"motley\": 81, \"gored\": 18, \"sold\": 270, \"cheap\": 108, \"offences\": 153, \"affections\": 216, \"askance\": 9, \"blenches\": 9, \"essays\": 9, \"proved\": 81, \"appetite\": 153, \"grind\": 54, \"newer\": 54, \"try\": 702, \"older\": 36, \"next\": 1179, \"guilty\": 450, \"goddess\": 90, \"harmful\": 72, \"receives\": 99, \"subdued\": 45, \"patient\": 324, \"potions\": 36, \"eisel\": 9, \"bitter\": 585, \"penance\": 126, \"correct\": 63, \"assure\": 441, \"cure\": 315, \"impression\": 81, \"scandal\": 126, \"stamped\": 27, \"care\": 1386, \"steeled\": 45, \"sense\": 648, \"changes\": 153, \"profound\": 108, \"abysm\": 27, \"throw\": 891, \"critic\": 18, \"flatterer\": 36, \"stopped\": 9, \"besides\": 351, \"governs\": 27, \"partly\": 297, \"effectually\": 9, \"delivers\": 90, \"objects\": 45, \"vision\": 72, \"gentlest\": 9, \"shapes\": 180, \"incapable\": 45, \"maketh\": 27, \"drink\": 918, \"plague\": 738, \"saith\": 36, \"cherubins\": 18, \"creating\": 36, \"bad\": 891, \"beams\": 108, \"flattery\": 90, \"kingly\": 225, \"drinks\": 117, \"gust\": 27, \"palate\": 72, \"prepare\": 468, \"lesser\": 234, \"knew\": 1377, \"reason\": 1611, \"afterwards\": 261, \"reckoning\": 90, \"millioned\": 9, \"accidents\": 72, \"creep\": 225, \"decrees\": 63, \"tan\": 9, \"divert\": 27, \"minds\": 333, \"fearing\": 207, \"certain\": 1080, \"crowning\": 18, \"marriage\": 513, \"admit\": 180, \"alters\": 18, \"alteration\": 45, \"bends\": 18, \"remover\": 9, \"tempests\": 45, \"rosy\": 18, \"lips\": 666, \"compass\": 171, \"error\": 153, \"accuse\": 306, \"scanted\": 36, \"deserts\": 108, \"whereto\": 207, \"frequent\": 27, \"unknown\": 234, \"hoisted\": 18, \"transport\": 54, \"wilfulness\": 9, \"proof\": 378, \"level\": 189, \"shoot\": 171, \"wakened\": 18, \"appeal\": 99, \"strive\": 261, \"eager\": 72, \"prevent\": 180, \"maladies\": 18, \"sicken\": 45, \"shun\": 162, \"sickness\": 306, \"sauces\": 9, \"welfare\": 27, \"diseased\": 27, \"policy\": 234, \"anticipate\": 9, \"ills\": 72, \"grew\": 243, \"medicine\": 117, \"healthful\": 72, \"goodness\": 324, \"lesson\": 36, \"drugs\": 54, \"poison\": 468, \"feil\": 9, \"drunk\": 351, \"siren\": 18, \"limbecks\": 9, \"foul\": 1827, \"hell\": 576, \"applying\": 18, \"hopes\": 306, \"spheres\": 36, \"fitted\": 81, \"distraction\": 27, \"madding\": 36, \"built\": 126, \"anew\": 27, \"rebuked\": 9, \"unkind\": 135, \"befriends\": 18, \"transgression\": 54, \"nerves\": 45, \"hammered\": 9, \"unkindness\": 117, \"shaken\": 36, \"taken\": 621, \"weigh\": 342, \"suffered\": 54, \"deepest\": 45, \"hard\": 1152, \"tendered\": 9, \"wounded\": 252, \"bosoms\": 126, \"becomes\": 549, \"ransoms\": 18, \"reproach\": 81, \"adulterate\": 45, \"salutation\": 54, \"sportive\": 36, \"frailer\": 9, \"wills\": 126, \"reckon\": 54, \"shown\": 171, \"badness\": 27, \"charactered\": 9, \"lasting\": 108, \"remain\": 405, \"beyond\": 513, \"date\": 99, \"faculty\": 9, \"oblivion\": 63, \"retention\": 27, \"tallies\": 9, \"trust\": 1278, \"tables\": 72, \"receive\": 756, \"import\": 99, \"forgetfulness\": 36, \"pyramids\": 18, \"dressings\": 9, \"dates\": 36, \"foist\": 9, \"rather\": 2448, \"heard\": 2673, \"registers\": 9, \"continual\": 108, \"weeds\": 234, \"builded\": 27, \"suffers\": 90, \"smiling\": 207, \"falls\": 423, \"blow\": 540, \"thralled\": 9, \"inviting\": 36, \"fashion\": 495, \"leases\": 18, \"hugely\": 18, \"drowns\": 45, \"fools\": 567, \"bore\": 261, \"extern\": 9, \"laid\": 756, \"bases\": 9, \"dwellers\": 9, \"paying\": 63, \"rent\": 81, \"compound\": 135, \"forgoing\": 9, \"pitiful\": 171, \"thrivers\": 9, \"gazing\": 99, \"mixed\": 9, \"suborned\": 18, \"boy\": 891, \"fickle\": 72, \"waning\": 45, \"over\": 1251, \"goest\": 72, \"onwards\": 9, \"minion\": 72, \"answered\": 54, \"quietus\": 18, \"render\": 351, \"counted\": 81, \"successive\": 45, \"slandered\": 18, \"fairing\": 9, \"borrowed\": 153, \"raven\": 99, \"mourners\": 18, \"slandering\": 18, \"becoming\": 54, \"wood\": 315, \"sounds\": 225, \"fingers\": 225, \"gently\": 225, \"wiry\": 18, \"envy\": 315, \"jacks\": 27, \"kiss\": 1251, \"harvest\": 99, \"boldness\": 126, \"tickled\": 45, \"situation\": 18, \"dancing\": 126, \"walk\": 882, \"lust\": 207, \"enjoyed\": 18, \"sooner\": 459, \"hated\": 180, \"swallowed\": 90, \"taker\": 27, \"mad\": 1035, \"pursuit\": 54, \"bliss\": 72, \"proposed\": 27, \"behind\": 702, \"coral\": 27, \"snow\": 162, \"breasts\": 27, \"hairs\": 171, \"wires\": 9, \"red\": 450, \"treads\": 63, \"belied\": 36, \"proudly\": 63, \"doting\": 90, \"swear\": 1773, \"groans\": 144, \"neck\": 279, \"pitying\": 27, \"ruth\": 18, \"grey\": 207, \"ushers\": 18, \"sober\": 126, \"mourning\": 180, \"become\": 1206, \"beseem\": 54, \"suit\": 729, \"herself\": 504, \"beshrew\": 288, \"wound\": 414, \"slavery\": 27, \"harder\": 63, \"prison\": 234, \"rigour\": 54, \"perforce\": 315, \"confessed\": 9, \"mortgaged\": 9, \"restore\": 126, \"learned\": 396, \"bond\": 315, \"fist\": 45, \"statute\": 36, \"sue\": 171, \"came\": 2664, \"debtor\": 36, \"whoever\": 117, \"acceptance\": 54, \"addeth\": 9, \"beseechers\": 9, \"admitted\": 54, \"fulfil\": 27, \"receipt\": 90, \"reckoned\": 9, \"corrupt\": 225, \"anchored\": 9, \"bay\": 162, \"falsehood\": 162, \"forged\": 36, \"several\": 711, \"swears\": 171, \"untutored\": 9, \"unlearned\": 18, \"vainly\": 72, \"simply\": 99, \"credit\": 270, \"sides\": 225, \"habit\": 225, \"flattered\": 27, \"justify\": 54, \"slay\": 216, \"forbear\": 243, \"elsewhere\": 27, \"dart\": 54, \"near\": 1872, \"outright\": 9, \"rid\": 270, \"press\": 270, \"manner\": 576, \"testy\": 54, \"deaths\": 108, \"news\": 1278, \"health\": 468, \"physicians\": 45, \"despair\": 261, \"madness\": 288, \"slanderers\": 9, \"ears\": 702, \"believed\": 36, \"pleased\": 90, \"cars\": 18, \"tune\": 306, \"feeling\": 234, \"invited\": 63, \"feast\": 495, \"senses\": 207, \"dissuade\": 63, \"foolish\": 747, \"unswayed\": 9, \"likeness\": 108, \"awards\": 27, \"merits\": 90, \"profaned\": 18, \"scarlet\": 90, \"sealed\": 63, \"robbed\": 18, \"revenues\": 27, \"woo\": 504, \"importune\": 99, \"deserve\": 477, \"pitied\": 99, \"huswife\": 45, \"runs\": 369, \"feathered\": 18, \"broke\": 657, \"dispatch\": 288, \"neglected\": 72, \"cries\": 414, \"catch\": 513, \"busy\": 207, \"follow\": 2097, \"prizing\": 9, \"chase\": 153, \"afar\": 171, \"pray\": 5598, \"loud\": 423, \"crying\": 252, \"suggest\": 63, \"angel\": 315, \"worser\": 153, \"coloured\": 18, \"female\": 108, \"tempteth\": 9, \"saint\": 945, \"wooing\": 135, \"purity\": 54, \"turned\": 90, \"directly\": 225, \"breathed\": 36, \"sound\": 1125, \"languished\": 9, \"woeful\": 234, \"mercy\": 837, \"chiding\": 63, \"followed\": 279, \"fiend\": 324, \"flown\": 54, \"saved\": 99, \"saying\": 387, \"centre\": 72, \"rebel\": 144, \"powers\": 324, \"dearth\": 54, \"costly\": 99, \"inheritors\": 9, \"excess\": 90, \"aggravate\": 45, \"buy\": 810, \"terms\": 405, \"divine\": 261, \"selling\": 27, \"feed\": 585, \"dying\": 270, \"fever\": 180, \"longing\": 54, \"nurseth\": 9, \"preserve\": 207, \"uncertain\": 72, \"sickly\": 162, \"physician\": 90, \"angry\": 477, \"prescriptions\": 18, \"desperate\": 369, \"discourse\": 279, \"random\": 18, \"sworn\": 882, \"correspondence\": 9, \"censures\": 36, \"falsely\": 126, \"vexed\": 27, \"watching\": 45, \"marvel\": 216, \"mistake\": 261, \"sees\": 396, \"hateth\": 36, \"fawn\": 99, \"revenge\": 720, \"service\": 1053, \"worship\": 522, \"commanded\": 261, \"insufficiency\": 9, \"brightness\": 27, \"refuse\": 252, \"warrantise\": 9, \"abhor\": 117, \"unworthiness\": 18, \"raised\": 63, \"conscience\": 558, \"cheater\": 18, \"urge\": 297, \"betraying\": 18, \"betray\": 324, \"nobler\": 171, \"stays\": 288, \"rising\": 117, \"drudge\": 36, \"forsworn\": 216, \"act\": 927, \"vowing\": 27, \"breach\": 180, \"perjured\": 36, \"vows\": 387, \"oaths\": 324, \"misuse\": 54, \"honest\": 1917, \"enlighten\": 9, \"cupid\": 234, \"brand\": 72, \"maid\": 720, \"quickly\": 720, \"steep\": 81, \"seeting\": 9, \"bath\": 45, \"trial\": 279, \"touch\": 846, \"withal\": 324, \"thither\": 432, \"hied\": 9, \"distempered\": 27, \"lying\": 153, \"nymphs\": 63, \"vowed\": 36, \"chaste\": 234, \"tripping\": 54, \"votary\": 27, \"legions\": 144, \"sleeping\": 369, \"virgin\": 153, \"quenched\": 18, \"cool\": 207, \"heats\": 18, \"cools\": 27, \"electronic\": 3924, \"version\": 1962, \"complete\": 2092, \"copyright\": 1962, \"isprovided\": 1845, \"project\": 2043, \"gutenberg\": 1962, \"etext\": 1969, \"illinois\": 1962, \"benedictine\": 1962, \"collegewith\": 1836, \"machine\": 1971, \"readable\": 1962, \"copies\": 3933, \"bedistributed\": 1908, \"otherspersonal\": 1872, \"distributed\": 1998, \"prohibited\": 1962, \"commercial\": 1962, \"distribution\": 1980, \"includes\": 1980, \"anyservice\": 1863, \"charges\": 2061, \"download\": 1962, \"ends\": 288, \"wellby\": 9, \"personae\": 297, \"france\": 1305, \"duke\": 5130, \"florence\": 36, \"rousillon\": 72, \"follower\": 63, \"bertram\": 117, \"french\": 1611, \"countess\": 153, \"clown\": 351, \"mother\": 1449, \"gentlewoman\": 207, \"protected\": 27, \"daughter\": 1737, \"neighbour\": 243, \"florentine\": 72, \"marseilles\": 18, \"scene\": 3348, \"delivering\": 36, \"bury\": 351, \"attend\": 900, \"generally\": 72, \"necessity\": 180, \"stir\": 585, \"practices\": 72, \"persecuted\": 9, \"passage\": 261, \"gerard\": 27, \"de\": 981, \"excellent\": 828, \"lately\": 252, \"spoke\": 1107, \"admiringly\": 9, \"skilful\": 36, \"languishes\": 18, \"bequeathed\": 36, \"education\": 36, \"dispositions\": 45, \"unclean\": 36, \"carries\": 207, \"commendations\": 72, \"virtues\": 243, \"traitors\": 288, \"derives\": 45, \"achieves\": 9, \"brine\": 27, \"season\": 189, \"approaches\": 81, \"tyranny\": 135, \"livelihood\": 18, \"affect\": 171, \"moderate\": 45, \"lamentation\": 36, \"excessive\": 9, \"enemy\": 702, \"understand\": 747, \"succeed\": 72, \"contend\": 99, \"empire\": 99, \"wrong\": 1044, \"advise\": 333, \"bless\": 927, \"exit\": 5724, \"wishes\": 189, \"servants\": 576, \"comfortable\": 72, \"exeunt\": 4500, \"lafeu\": 81, \"shed\": 369, \"imagination\": 189, \"particular\": 360, \"wed\": 198, \"radiance\": 27, \"collateral\": 18, \"ambition\": 162, \"plagues\": 90, \"hind\": 36, \"mated\": 36, \"lion\": 513, \"sit\": 1476, \"arched\": 18, \"hawking\": 9, \"capable\": 108, \"trick\": 324, \"idolatrous\": 9, \"fancy\": 198, \"sanctify\": 27, \"enter\": 13131, \"parolles\": 126, \"notorious\": 108, \"solely\": 63, \"evils\": 162, \"fit\": 1188, \"steely\": 18, \"bleak\": 45, \"wisdom\": 594, \"superfluous\": 108, \"meditating\": 45, \"soldier\": 594, \"ask\": 1287, \"barricado\": 18, \"valiant\": 990, \"unfold\": 207, \"warlike\": 513, \"setting\": 216, \"undermine\": 27, \"virginity\": 99, \"underminers\": 9, \"military\": 63, \"virgins\": 63, \"blown\": 270, \"quicklier\": 9, \"blowing\": 72, \"yourselves\": 297, \"politic\": 90, \"commonwealth\": 126, \"rational\": 18, \"metal\": 180, \"rule\": 261, \"infallible\": 18, \"hangs\": 315, \"murders\": 45, \"sanctified\": 36, \"offendress\": 9, \"breeds\": 171, \"consumes\": 9, \"itself\": 1251, \"inhibited\": 18, \"principal\": 27, \"commodity\": 81, \"gloss\": 72, \"wears\": 306, \"cap\": 243, \"suited\": 27, \"brooch\": 27, \"pie\": 18, \"porridge\": 27, \"eats\": 153, \"formerly\": 45, \"anything\": 603, \"jarring\": 36, \"discord\": 99, \"adoptious\": 9, \"christendoms\": 9, \"blinking\": 18, \"poorer\": 27, \"baser\": 90, \"shut\": 468, \"effects\": 171, \"returns\": 117, \"page\": 702, \"monsieur\": 252, \"charitable\": 144, \"especially\": 144, \"wars\": 657, \"running\": 198, \"proposes\": 9, \"valour\": 450, \"business\": 1170, \"instruction\": 63, \"serve\": 1413, \"naturalize\": 9, \"advice\": 171, \"thrust\": 459, \"uses\": 126, \"remedies\": 45, \"ourselves\": 648, \"ascribe\": 27, \"fated\": 45, \"sky\": 180, \"free\": 1161, \"pull\": 108, \"designs\": 36, \"mounts\": 54, \"mightiest\": 54, \"native\": 378, \"impossible\": 216, \"attempts\": 36, \"pains\": 405, \"suppose\": 234, \"strove\": 27, \"miss\": 171, \"deceive\": 180, \"intents\": 72, \"divers\": 198, \"attendants\": 630, \"florentines\": 18, \"senoys\": 9, \"fought\": 396, \"continue\": 252, \"braving\": 45, \"cousin\": 981, \"move\": 693, \"speedy\": 153, \"prejudicates\": 9, \"amplest\": 18, \"denied\": 369, \"gentlemen\": 549, \"mean\": 1827, \"tuscan\": 18, \"freely\": 315, \"nursery\": 36, \"breathing\": 180, \"moral\": 171, \"welcome\": 1386, \"corporal\": 153, \"soundness\": 9, \"myself\": 2745, \"friendship\": 216, \"tried\": 126, \"discipled\": 9, \"lasted\": 9, \"haggish\": 9, \"wore\": 198, \"repairs\": 27, \"talk\": 1512, \"observe\": 252, \"jest\": 477, \"unnoted\": 18, \"levity\": 18, \"contempt\": 198, \"minute\": 225, \"exception\": 18, \"below\": 261, \"eminent\": 36, \"humility\": 45, \"younger\": 261, \"demonstrate\": 45, \"goers\": 9, \"approof\": 9, \"royal\": 1800, \"plausive\": 27, \"grafted\": 45, \"melancholy\": 288, \"catastrophe\": 27, \"heel\": 99, \"quoth\": 585, \"lacks\": 117, \"snuff\": 36, \"apprehensive\": 9, \"judgments\": 54, \"mere\": 522, \"fathers\": 225, \"constancies\": 9, \"expire\": 27, \"wax\": 108, \"dissolved\": 9, \"labourers\": 9, \"six\": 495, \"months\": 243, \"worn\": 252, \"debate\": 81, \"content\": 765, \"calendar\": 27, \"clearness\": 9, \"does\": 2592, \"knave\": 558, \"complaints\": 36, \"slowness\": 9, \"ability\": 54, \"knaveries\": 18, \"isbel\": 18, \"beg\": 702, \"bames\": 9, \"requires\": 126, \"driven\": 99, \"devil\": 1161, \"wicked\": 459, \"marry\": 990, \"knaves\": 180, \"aweary\": 72, \"land\": 747, \"spares\": 9, \"comforts\": 162, \"wife\": 1755, \"cherisher\": 9, \"cherishes\": 9, \"kisses\": 243, \"charbon\": 9, \"puritan\": 27, \"poysam\": 9, \"heads\": 540, \"jowl\": 9, \"horns\": 252, \"deer\": 153, \"calumnious\": 27, \"prophet\": 99, \"ballad\": 99, \"cuckoo\": 81, \"helen\": 252, \"grecians\": 36, \"sacked\": 9, \"sighed\": 18, \"sentence\": 243, \"purifying\": 9, \"blazing\": 18, \"lottery\": 18, \"sir\": 6489, \"command\": 882, \"hurt\": 594, \"honesty\": 423, \"surplice\": 9, \"gown\": 153, \"lawfully\": 18, \"owing\": 9, \"communicate\": 18, \"stranger\": 234, \"difference\": 234, \"extend\": 126, \"qualities\": 99, \"diana\": 72, \"queen\": 4185, \"knight\": 369, \"rescue\": 153, \"exclaim\": 54, \"held\": 684, \"speedily\": 54, \"acquaint\": 198, \"concerns\": 162, \"likelihoods\": 36, \"balance\": 81, \"stall\": 18, \"further\": 1080, \"steward\": 135, \"helena\": 189, \"thorn\": 27, \"seal\": 495, \"passion\": 603, \"remembrances\": 27, \"honourable\": 756, \"methought\": 324, \"start\": 198, \"catalogue\": 36, \"enwombed\": 9, \"adoption\": 36, \"strives\": 72, \"choice\": 324, \"slip\": 117, \"foreign\": 252, \"curd\": 9, \"messenger\": 882, \"rounds\": 36, \"honoured\": 54, \"shield\": 135, \"salt\": 351, \"proclamation\": 54, \"behaviours\": 45, \"hellish\": 72, \"obstinacy\": 18, \"charge\": 1179, \"noble\": 5166, \"disclose\": 36, \"passions\": 126, \"hurts\": 99, \"token\": 162, \"presumptuous\": 45, \"captious\": 9, \"intenible\": 9, \"sieve\": 18, \"pour\": 324, \"waters\": 144, \"worshipper\": 9, \"encounter\": 360, \"aged\": 198, \"cites\": 18, \"liking\": 99, \"chastely\": 18, \"dearly\": 180, \"dian\": 81, \"seeks\": 198, \"search\": 261, \"rare\": 387, \"reading\": 198, \"manifest\": 90, \"experience\": 117, \"collected\": 63, \"reservation\": 45, \"notes\": 135, \"faculties\": 54, \"inclusive\": 18, \"amongst\": 333, \"languishings\": 9, \"motive\": 117, \"conversation\": 54, \"danger\": 504, \"legacy\": 27, \"luckiest\": 9, \"venture\": 216, \"greetings\": 54, \"taking\": 243, \"principles\": 9, \"stretch\": 153, \"malady\": 81, \"sons\": 720, \"higher\": 216, \"bated\": 54, \"bravest\": 27, \"questant\": 9, \"girls\": 72, \"language\": 153, \"beware\": 189, \"captives\": 54, \"hither\": 891, \"retires\": 9, \"attended\": 270, \"coil\": 72, \"forehorse\": 9, \"creaking\": 18, \"shoes\": 117, \"bought\": 378, \"sword\": 1530, \"dance\": 315, \"parting\": 198, \"sparks\": 72, \"regiment\": 27, \"spinii\": 9, \"emblem\": 9, \"sinister\": 45, \"reports\": 108, \"dote\": 189, \"ye\": 1854, \"spacious\": 90, \"yourself\": 1368, \"list\": 279, \"expressive\": 9, \"muster\": 135, \"dilated\": 27, \"sinewy\": 36, \"fee\": 90, \"has\": 3312, \"bidding\": 99, \"fox\": 153, \"reach\": 207, \"quicken\": 63, \"canary\": 36, \"spritely\": 27, \"araise\": 9, \"charlemain\": 9, \"doctor\": 378, \"seriously\": 27, \"convey\": 270, \"laugh\": 594, \"wings\": 297, \"traitor\": 477, \"majesty\": 927, \"fare\": 1188, \"narbon\": 9, \"spare\": 495, \"bed\": 837, \"receipts\": 9, \"chiefly\": 99, \"bade\": 396, \"triple\": 36, \"safer\": 153, \"malignant\": 54, \"credulous\": 